[
  "obsidian-book-search-plugin",
  "obsidian42-brat",
  "calendar",
  "dataview",
  "obsidian-zoom",
  "obsidian-wikipedia",
  "obsidian-text-format",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-sortable",
  "quickadd",
  "periodic-notes",
  "url-into-selection",
  "pane-relief",
  "note-refactor-obsidian",
  "note-gallery",
  "obsidian-list-callouts",
  "obsidian-hover-editor",
  "hotkeysplus-obsidian",
  "hotkey-helper",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-global-hotkeys",
  "obsidian-minimal-settings",
  "beautitab",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "settings-search",
  "fontsource",
  "recent-files-obsidian"
]